[
  "obsidian-style-settings",
  "obsidian-latex",
  "obsidian-tikzjax",
  "better-word-count",
  "obsidian-plugin-update-tracker",
  "cmdr",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex-suite",
  "mathlinks",
  "obsidian-relative-line-numbers",
  "slash-commander",
  "lazy-plugins",
  "obsidian-spaced-repetition",
  "homepage",
  "pdf-plus",
  "ink"
]